tap "homebrew/cask"
tap "homebrew/cask-versions"

cask "iterm2"
cask "docker"
cask "slack"
cask "virtualbox"
cask "postman"
cask "google-cloud-sdk"
cask "visual-studio-code"
cask "geektool"
cask "drawio"
cask "dropbox"
cask "authy"
cask "steam"
cask "sequel-pro"

brew "git"
brew "openssl"
brew "gpg"
brew "wget"
brew "tree"
brew "ssh-copy-id"
brew "jq"
brew "watch"
brew "kubernetes-cli"
brew "helm"
brew "helm@2"
brew "kubectx", args: ['ignore-dependencies']
brew "minikube", args: ['ignore-dependencies']
brew "python"
brew "kind"
brew "terraform"
brew "telnet"
brew "ansible"
brew "node"