tap "homebrew/cask"
tap "homebrew/cask-versions"

cask "iterm2"
cask "visual-studio-code"
cask "authy"

brew "git"
brew "openssl"
brew "gpg"
brew "wget"
brew "tree"
brew "ssh-copy-id"
brew "jq"
brew "watch"
brew "python"
brew "kind"
brew "terraform"
brew "telnet"
brew "ansible"
brew "node"
brew "composer"